<div class="container-xl">

<section class="questions">
    <a name="question"></a>

      <div class="questions-block">
        <div class="questions-title">
          <h1>Часто задаваемые вопросы</h1>
        </div>

        <div>
          <img src="{{ asset('images/questions_photo1.png') }}" width="100%" class="d-lg-none mx-auto d-block" alt="picture">
        </div>

        <img src="{{ asset('images/questions_photo1.png') }}" width="500px" max-width="500px" class="fig d-none d-lg-block" alt="picture">

        <div class="q-name"> <h3>Разбор гардероба - значит выбросить все?</h3>

        </div>
        <div class="q-txt_answer">
          <p>Единственный человек, который принимает решение о том, какие вещи нужно убрать со своего гардероба - вы.</p>
          <p>Моя задача - максимально задействовать вашу одежду в комплекты; показать вам, как одеваться быстро и
            стильно</p>
          <p>Никакой стилист не в праве выбрасывать ваши вещи, особенно, если эти вещи любимы вами. Все решения о
            покупке новых вещей и судьбе старых вы принимаете самостоятельно. Я могу только обратить ваше внимание на
            определенные нюансы. </p>
        </div>

        <div class="q-name"> <h3>Как происходит процесс разбора гардероба со стилистом?</h3>

        </div>
        <div class="q-txt_answer">
          <p>Вы достаете одежду, обувь и аксессуары со своего шкафа, и начинаете убеждаться в том, что вам есть что
            надеть.</p>
          <p>Я составляю из ваших вещей так, чтобы они соответствовали вашим задачам: одеться на работу, одеться на
            прогулку, одеться на мероприятие.</p>
          <p>Таким образом, ваш гардероб приобретает очертание капсульного гардероба. В нем появляется структура и
            смысл: одни брюки смело шагают на вас в паре с рубашкой или джемпером на прогулку. Эти же брюки вы
            надеваете с жакетом и активными аксессуарами вечером. А юбка, которая долго висела с биркой, отправляется с
            вами на прогулки с футболками и кардиганом.</p>
          <p>Цель мининимум вещей = максимум комплектов почти достигнута</p>
          <p>На этом этапе мы определяем, какого связующего звена не достаточно для того, чтобы ваш гардероб заработал
            на полную мощность, и составляем список покупок.</p>
          <p>После того, как мы с вами обсудили шопинг-лист, вы возвращаете вещи в шкаф, а я отправляюсь готовить для
            вас презентацию с разбора вашего шкафа.</p>
          <P>В презентации будут все образы, которые мы сложили и визуализация шопинг листа. Пример шопинг-листа с
            визуализацией вы увидите ниже.</P>

        </div>


        <div class="q-name"> <h3>Как часто необходимо делать разбор гардероба со стилистом?</h3>

        </div>
        <div class="q-txt_answer">
          <p>Хорошо делать разбор 2 раза в год: на демисезон/холодное время года и на лето</p>
          <p>Также вы можете самостоятельно проводить мини-разборы по мере поступления новых вещей в шкаф</p>

        </div>

        <div class="q-name"> <h3>А online-разбор гардероба можно?</h3>

        </div>
        <div class="q-txt_answer">
          <p>Можно! Вы делаете фотографии своих вещей на хорошем освещении. Можно несколько вещей на одно фото, а затем
            получаете презентацию с комплектами для вас. Мы с вами обсуждаем список покупок - и я скидываю вам вторую
            часть презентации - шопинг-лист с визуализацией</p>
          <p>По сути, online-разбор гардероба не на много отличается от ofline</p>
        </div>


        <div class="q-name"> <h3>А это же потом стилиста и на шопинг надо?</h3>

        </div>
        <div class="q-txt_answer">
          <p>Купить необходимые вещи вы можете со мной или самостоятельно. Я составляю очень четкое ТЗ для
            самостоятельных покупок.</p>

        </div>

        <div class="q-name"> <h3>А как проходит шопинг с Неборак?</h3>

        </div>
        <div class="q-txt_answer">
          <p>Перед шопингом я задаю вам много вопросов, вроде: "Куда вы носите на себе одежду?", "Какая одежда вам
            нравится?", "А покажите!", "Вы предпочитаете юбки или брюки?" Ну короче, мне нужно знать много всего о вас
            для того, чтобы пойти на пре-шопинг.</p>
          <p>- Пре-шо?</p>
          <p>- Пре-шопинг!</p>
          <p>Иду смотреть, где купить желаемые вещи. А затем, мы выбираем дату шопинга и вы идете на примерку. Удобно,
            да?</p>
        </div>

        <div class="q-name">
          <h3>А я с другого города!</h3>
        </div>
      </div>
      <div class="q-txt_answer">
        <p>А ничего страшного. Я задаю вам все ту же связку вопросов и я делаю для вас список с визуализацией. Мы
          проверяем их на "нравится/не нравится", затем, вы внимательно на него смотрите и ищите подобные вещи. </p>
      </div>

      <div class="q-name">
        <h3>Как проходят индивидуальные консультации?</h3>
      </div>

      <div class="q-txt_answer">
        <p>Мы выясняем, в чем взникает сложность в отношениях "гардероб-вы", затем я готовлю для вас блок теории с
          визуализацией. Мы встречаемся лично или по видео-связи - я рассказываю и показываю вам, как решить вашу
          проблему</p>
        <p>Материалы с консультации остаются у вас и вы прорабатываете ее на практике.</p>
      </div>



    </div>
    </div>

  </section>
</div>
